const pic1 =  './hodvatsner/sinar.jpg'







module.exports = {
     
        
    vidOptions:   [
                {
                    id: 1,
                    tag:['sinar' ],
                    pic: pic1 ,
                    desc:'3-րդ դարից վանականները սկսեցին փոքր խմբերով բնակություն հաստատել Հորեբ լեռան շրջակայքում՝ Անկեզ թփերի մոտ, Ֆարանի օազիսում (Վադի Ֆիրան) և հարավային Սինայի այլ վայրերում։ Այդ տարածքում առաջին վանականները հիմնականում ճգնավորներ էին, որոնք միայնակ էին ապրում քարանձավներում։ Միայն տոն օրերին էին ճգնավորները հավաքվում Անկեզ Թփի մոտ՝ համատեղ ժամերգություն կատարելու։ Այս ժամանակաշրջանի վանական կյանքը նկարագրել է 5-րդ դարի Կոստանդնուպոլսի նախկին պրեֆեկտ Հովհաննես Ոսկեբերանի աշակերտը՝ Սուրբ Նեղոսը, ում գործերը մինչ օրս ուսումնասիրվում են քահանաների, վանականների և հավատացյալների կողմից. «Ոմանք կերակուր էին ուտում միայն կիրակի օրերին, մյուսները՝ շաբաթական երկու անգամ, մյուսները՝ երկու օր հետո... Ամեն կիրակի բոլորը հավաքվում էին տարբեր վայրերից մեկ եկեղեցում, համբուրում միմյանց, հաղորդվում էին հոգու փրկության մասին Սուրբ խորհուրդներով և զրույցներով, նրանք հորդորում էին, մխիթարում և խրախուսում միմյանց դեպի բարձր նվաճումներ»։Կոստանդիանոս կայսեր օրոք՝ մոտ 329 թվականին, Սինայի վանականները դիմեցին նրա մորը՝ Սուրբ Հեղինեին՝ խնդրելով կառուցել Տիրամորը նվիրված փոքրիկ եկեղեցի Անկեզ թփերի մոտ, ինչպես նաև աշտարակ՝ ապաստան վանականների համար քոչվորների արշավանքներից պաշտպանվելու համար։ Վանականների խնդրանքը բավարարվել էր, և 4-րդ դարի վերջին ուխտավորները հայտնել էին, որ Սինայն արդեն ունի վանականների ծաղկուն համայնք, որն իր կողմն էր գրավում հավատացյալներին Բյուզանդական կայսրության տարբեր վայրերից:Արևելքի սուրբ վայրերի մասին պատմությունը, որը գրվել է 4-րդ դարի վերջին ազնվական ուխտավոր Սիլվիայի (կամ Էթերիայի) կողմից, պատմում է նաև Անկեզ թփերի շուրջ ձևավորված վանական համայնքի մասին.', 
                    inline_keyboard: [
                        [
                            {
                                text: 'կարդա🤩',
                                url: 'https://telegra.ph/dfgdfg-02-05-2',
                            },
                        ],
                    ],
                
                },
            ]
       
    
}


